{
    "version": "https://jsonfeed.org/version/1",
    "title": "Digital Humanities Project - U.S. Fire Administration/National Fire Data Center Fire Loss Estimates",
    "description": "",
    "home_page_url": "https://qjwoods.github.io/dhFoF",
    "feed_url": "https://qjwoods.github.io/dhFoF/feed.json",
    "user_comment": "",
    "author": {
        "name": "Quentin Woods"
    },
    "items": [
        {
            "id": "https://qjwoods.github.io/dhFoF/test-5.html",
            "url": "https://qjwoods.github.io/dhFoF/test-5.html",
            "title": "Introduction / Start Here",
            "summary": " Apocalypse In the Summer of 2017, I was farm sitting for relatives in the rural Sacramento area. In the evening, after putting away the livestock, I smelled smoke. I briefly surveyed the property to see if I could identify the cause but could not.",
            "content_html": "<p> </p>\n<p><strong>Apocalypse</strong></p>\n<p>In the Summer of 2017, I was farm sitting for relatives in the rural Sacramento area. In the evening, after putting away the livestock, I smelled smoke. I briefly surveyed the property to see if I could identify the cause but could not. I assumed the source was elsewhere and under control before turning in. When I woke the next morning I found the faucets in the house ran dry. I checked the water storage tank. It was empty. Finally, I checked the property's well. To my horror, the pump at the well was scorched. The smoke I smelled the night before was coming from the property and was my responsibility. The burned out pump box was visibly scorched and situated mere feet from dry grass. I was incredibly lucky the electrical fire was contained and did not spread in the hot and dry Central Valley weather. </p>\n<p>This incident, in conjunction with mounting media coverage of large wildfires, became the basis for a growing fear of wildfire and a sense of inevitability. The media coverage, in the form of constant updates on <em>record breaking</em> fires and even public service Twitter bots, fueled a narrative of catastrophe. The idea of wildfire felt like a force of nature which we are subject to and ultimately helpless against. Wildfires felt like they were becoming a fact of life rather than an aberration. These fears came to a head with the fires of <a href=\"https://www.npr.org/2018/11/27/671074763/88-dead-203-still-unaccounted-for-after-camp-fire-contained\">Camp</a> and <a href=\"https://www.npr.org/2018/10/16/656532029/getting-back-what-you-lost-rebuilding-in-a-wildfire-zone\">Tubbs</a> Fires which saw the incursion of wildfires into human spaces – destroying the sense of safety provided in the built environment.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Here's the latest on the California wildfires, which have killed at least 23 people and caused record destruction <a href=\"https://t.co/VUN4n9Ss8f\">https://t.co/VUN4n9Ss8f</a></p>\n— Bloomberg (@business) <a href=\"https://twitter.com/business/status/1061559693041119232?ref_src=twsrc%5Etfw\">November 11, 2018</a></blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n<p> <img class=\"post__image\" src=\"https://qjwoods.github.io/dhFoF/media/posts/5/Screen-Shot-2019-12-13-at-19.47.10.png\" alt=\"\" width=\"1202\" height=\"904\"></p>\n<p> <strong>Actuary</strong></p>\n<p>I attempted to better understand the wildfire phenomenon by examining the available data on the subject. What I found was not heartening. The United States Fire Administration, to their credit, presents a variety of visualizations based on their available data. They aim to have others use their data to “increase awareness,” “set priorities,” and “target public education programs.” These are good goals but there is a conspicuous lack of guidance from the administration. Public education programs likely do not have the resources or time to analyze and visualize the data. As they are presented, the visualizations must be assumed to speak for themselves.</p>\n<p>The lack of a strong narrative is a particular issue because, when they present fire risk statistics broken up by demographic, it is easy for the reader to identify themselves with the statistic. Demographic risk categories easily lead to higher risk individuals catastrophizing. Further, the presentation of the data without a narrative reinforces the feeling that fires are a fact. The phenomenon of catastrophic fire is reinforced.</p>\n<p><img class=\"post__image\" src=\"https://qjwoods.github.io/dhFoF/media/posts/5/Screen-Shot-2019-12-13-at-20.06.59.png\" alt=\"\" width=\"2132\" height=\"1124\"></p>\n<p>The categories “Where fires occur” and “Who fire impacts” are particularly problematic. The use of active language to describe visualizations which illustrate past phonomena misrepresents the data. The dataset takes a measure at a point in time. Representing phenomena suggested by data as ongoing or worse, immutable going forward, reinforces a bad narrative. It condemns the citizens of California, Texas, and New York to high total mortality as it condemns West Virginians, Alaskans, and Arkansans to high rates of mortality. The active voice transforms data which represents past phenomena into a risk pool in the present.</p>\n<p><strong>Argument</strong></p>\n<p>In the development from fear of apocalyptic fires to attempting to understand the state of affairs through statistics, something is lost. The apocalyptic narrative fails to account for the data record while the US Fire Administration’s public facing visualizations lack a narrative. They present information but do little to guide the consumer of their data.</p>\n<p>The issue requires a combination of data analysis and traditional humanities methodologies in order to develop a less-reactive and more human understanding. In pursuit of this goal, I examine what narratives can be taken from the data which specifically combat pyrophobia while attempting to avoid sensationalization and. To that end, I consider the trends in total fires and the geographic distribution of fires. Further, I examine the causes of fires and the likelihood of those fires to harm humans. As will be presented in the visualiztion, <em>The State of Fire in the Union</em>, 2017 was a down year for total fires in the Unites States. This data is contrary to the existing narrative surrounding fires in the US. This observation proves the catalyst for a series of questions about our relationship to fire.</p>\n<p>On this path, I would like to analyze the basis for my fear and the changing nature of the way we speak about fire – ultimately questioning the validity of the term <i>wildfire</i> and suggesting a linguistic shift to better represent our relationship to fire.</p>\n<p><strong>Navigation</strong></p>\n<p>Progress through the website in the order given. A link to the appropriate next page of the argument will be provided at the bottom of each page for ease of navigation. Alternatively, proceed clockwise through the header tabs – starting with the Visualization menu and finishing with the Bibliography. Finally, all of the visualizations on the website are static versions of interactive visualizations. Each is accompanied by a link to the interactive version hosted elsewhere. </p>\n<p><a href=\"https://qjwoods.github.io/dhFoF/total-fires-09-19.html\">Continue to The State of Fire in the Union</a> </p>",
            "author": {
                "name": "Quentin Woods"
            },
            "tags": [
            ],
            "date_published": "2019-12-04T04:27:52-08:00",
            "date_modified": "2019-12-14T18:59:24-08:00"
        }
    ]
}
